{
    "our_services": {
      "title": "خدماتنا",
      "content": {
       "1" :" منصة إلكتروني (Marketplace) للتجارة الإلكترونية/التوريد الإلكتروني (e-sourcing B2B )",
       "2" :"خدمات التسويق الرقمي",
       "3" :" الترويج وزيادة الظهور للمنتجات والخدمات",
       "4": "قريباً، البيع عبر الإنترنت "
      }
       
      
    },
    "digital_marketing_service": {
      "title": "خدمة التسويق الالكتروني عبر باقات الاشتراك",
      "content": "تقدم عدة مساحات وأدوات إعلانية عبر نظام اشتراك بفترات مختلفة. يتم عرض أسعار الاشتراك على صفحة الاشتراك.",
      "packages": {
        "free": "مجانية (Free): خدمة أساسية لمدة 12 شهرًا.",
        "starter": "مبتدئ (Starter): خدمة مع مزايا إضافية لمدة 3، 6، أو 12 شهرًا.",
        "silver": "فضية (Silver): خدمة مع مزايا إضافية لمدة 3، 6، أو 12 شهرًا.",
        "gold": " ذهبية (Gold): خدمة مع مزايا إضافية لمدة 3، 6، أو 12 شهرًا."
      },
      "details": "يشمل التسويق الالكتروني في Temacina.com جميع الاستراتيجيات والتكتيكات التسويقية المستخدمة للترويج لمنتجات أو خدمات الشركة عبر الإنترنت للسوق الجزائري، السوق الأفريقي، والسوق العالمي.تشمل خدماتنا :",
      "services": {
      "1"  :"إنشاء وإدارة الحملات الإعلانية عبر الإنترنت.",
      "2"  :"تحسين محركات البحث (SEO) لتحسين الظهور على محركات البحث google.",
       "3": "التسويق عبر البريد الإلكتروني لاستهداف العملاء المحتملين والعملاء الحاليين.",
       "4" :"إدارة وسائل التواصل الاجتماعي للتفاعل مع المجتمع عبر الإنترنت."
      }
    },
    "advertising_and_sponsorship_service": {
      "title": "خدمة مساحة الإعلانات والترويج :  ",
      "ad_spaces":"أماكن الإعلانات: الصفحة الرئيسية، صفحات نتائج البحث، صفحات الفئة، صفحات تفاصيل المنتج.",
      "ad_types": "أنواع الإعلانات: لافتات إعلانية، دوارات إعلانية، إعلانات مدمجة في المحتوى، إعلانات فيديو، إعلانات محلية."
      
    },
    "online_sales_service": {
      "title": "خدمة البيع عبر الإنترنت بين الشركات : ",
      "markets": {
       "1": "السوق الجزائري B2B المحلي بالدينار الجزائري.",
        "2":"السوق الأجنبي B2B العالمي للاستيراد/التصدير بالدولار.",
        "3":" الشركات المستهدفة: الشركات الناشئة، الشركات الصغيرة والمتوسطة، الشركات الكبرى. "
      }
    
    },
    "sectors": {
      "title": "قطاعات نشاطنا :",
      "description": "Temacina.Com هي منصة إلكتروني عمودي متخصص في أربعة قطاعات رئيسية: الصناعة، الزراعة، البناء، والتكنولوجيا. نحن ملتزمون بتقديم حلول مخصصة لكل قطاع، مما يعزز النمو وتطوير الشركات في بيئة رقمية آمنة وفعالة. بكوننا قادة في مجالنا، نحن مصممون على خلق فرص نجاح لشركائنا التجاريين، مما يساهم في تنشيط الاقتصاد الجزائري على الساحة العالمية."
    },
    "industry": {
      "title": "الصناعة",
      "description": "تقدم منصتنا مجموعة متنوعة من المنتجات الصناعية، مثل الآلات، المعدات، مواد البناء، وأكثر من ذلك، مما يسهل التبادل بين الجهات الفاعلة في الصناعة المحلية.",
      "categories": {
      "1":  "الصناعة الميكانيكية والتشكيل  ",
      "2" : "الأجهزة المنزلية",
      "3" : "الكهرباء",
      "4" : "الإلكترونيات",
      "5" : "السيارات",
       "6": "الشاحنات",
       "7": "الملحقات والأدوات",
       "8": "مستحضرات  التجميل",
       "9": "النظافة",
       "10": "المنظفات",
       "11": "الخشب والبلاستيك",
       "12": "النسيج والتصنيع",
       "13": "صناعة البتروكيماويات",
       "14": "الصناعة الحرفية",
       "15": "الشركات الناشئة",
       "16": "الصناعة 4.0"
      }
    },
    "agriculture": {
      "title": "الزراعة",
      "description": "تربط منصتنا بين الموردين الزراعيين، التعاونيات والشركات الغذائية، وتقدم مجموعة كاملة من المنتجات الزراعية، من البذور إلى المنتجات النهائية، لتلبية احتياجات السوق المحلية.",
      "categories": {
        "1":"تربية الماشية والمعدات",
        "2":"التخزين, المناولة والنقل  ",
        "3":"معدات صناعة الأغذية ",
        "4":"الإنتاج الحيواني والتغذية",
        "5":"الزراعة الغذائية",
        "6":"إنتاج وبيع منتجات التعبئة والتغليف",
        "7":"معدات التعبئة والتغليف",
        "8":"الشركات الناشئة",
        "9":"المعدات والأدوات الزراعية",
        "10":"الإنتاج النباتي"
      }
    },
    "construction": {
      "title": "البناء",
      "description": "تقدم منصتنا مجموعة متنوعة من المنتجات والخدمات المرتبطة بقطاع البناء، بما في ذلك مواد البناء، معدات الموقع، خدمات الهندسة والاستشارات، مما يعزز تطوير المشاريع الإنشائية في جميع أنحاء البلاد.",
      "categories": {
       "1": "المصانع ومواد البناء",
        "2":"المعدات وأدوات البناء",
       "3": "الديكور والتغطية",
       "4": "المقاولون ومديرو المشاريع",
       "5": "الأشغال العامة والهيدروليكية",
        "6":"المباني الذكية",
        "7":"الشركات الناشئة",
       "8": "الديكور الخارجي والتغطية",
       "9": "التركيب الكهربائي والمعدات",
       "10": "التصنيع والمعالجة"
      }
    },
    "i_tech": {
      "title": "تكنولوجيا المعلومات والاتصالات",
      "description": "تسهل منصتنا التبادل في مجال التكنولوجيا، من خلال ربط الشركات المتخصصة في البرمجيات، خدمات تكنولوجيا المعلومات، حلول الاتصالات، وغيرها من المنتجات والخدمات التكنولوجية، مما يساهم في التحول الرقمي في الجزائر.",
      "categories": {
        "1":"البيانات الضخمة والاستخبارات الاقتصادية",
        "2":"الأنظمة والحلول غير المأهولة",
        "3":"الواقع الافتراضي والمعزز",
       "4": "الشركات الناشئة",
       "5": "الذكاء الاصطناعي",
       "6": "التكنولوجيا الإلكترونية",
       "7": "إنترنت الأشياء",
       "8": "الشركات الرقمية",
       "9": "بنية تحتية لمراكز البيانات",
       "10": "الشبكات والاتصالات",
       "11": "أنظمة الأمن"
      }
    },
    "why_choose_us": {
      "title": "لماذا تختار Temacina.Com ؟ ",
      "reasons": {
       "1": "الموثوقية والأمان: معاملات آمنة وموثوقة",
      "2" : "الرؤية الدولية: الوصول إلى سوق عالمي",
      "3" : "الدعم المخصص: دعم مخصص لتعظيم نجاحك",
      "4" : "التواصل المباشر: الرسائل الفورية والدردشة عبر الإنترنت لتبادل المعلومات، طلبات عروض الأسعار، المفاوضات، وجميع المعلومات الإضافية"
      }
    },
    "values": {
      "title": "قيمنا",
      "values": "الابتكار، النزاهة، التمييز، خدمة العملاء"
    },
    "register_and_subscribe": {
      "title": "التسجيل وشراء باقات الاشتراك ",
      "benefits": {
      "1" : "رؤية قصوى: زيادة رؤية منتجاتك أمام جمهور عالمي",
      "2"  :"تسويق موجه: الوصول إلى أدوات تسويق متقدمة للترويج لمنتجاتك",
      "3" : "فرص التواصل: التواصل مع شركاء تجاريين محتملين حول العالم",
      "4"  :"الدعم والمساعدة: الاستفادة من دعم عملاء مخصص لزيادة فرص البيع"
      }
    },
    "visiting_sellers_and_buyers": {
      "title": "البائعون والمشترون الزوار",
      "benefits": {
       "1": "الرؤية العالمية: زِد من رؤية منتجاتك على منصة دولية، وصولاً إلى المشترين المحتملين في جميع أنحاء العالم",
       "2": "دعم التسويق: استفد من خدماتنا التسويقية المتطورة للترويج لمنتجاتك وزيادة مبيعاتك",
       "3": "فرص الشبكات: تواصل مع شركات أخرى وشركاء تجاريين محتملين عبر العالم",
       "4": "الأمان والموثوقية: استفد من المعاملات الآمنة والموثوقة، مما يضمن حماية بياناتك و معاملاتك المالية",
       "5": "الوصول إلى الرسائل الفورية والدردشة عبر الإنترنت: سهل تبادل المعلومات، طلبات العروض، التفاوض، واحصل على معلومات إضافية بفضل أدواتنا للتواصل الفوري",
       "6": "المزايا الأولى: بصفتك مشتركاً أولاً، استفد من المزايا الحصرية مثل الأسعار التفضيلية، الخدمات المخصصة، وزيادة الرؤية"
      }
    },
    "subscribed_sellers_and_buyers": {
      "title": "البائعون والمشترون المشتركين",
      "benefits": {
       "1": "النمو المستمر: نستثمر بشكل مستمر في التسويق لجذب مشترين جدد وزيادة قاعدة عملائك",
       "2": "تقديم الملاحظات والتحسين: ملاحظاتك أساسية بالنسبة لنا. نحن نعمل على تحسين منصتنا باستمرار لتلبية احتياجاتك وتحسين تجربتك كمستخدم"
      }
    },
    "online_sales": {
      "title": "البيع عبر الإنترنت",
      "description": "استفد من تطويرنا الذي سيشمل خدمات البيع عبر الإنترنت، مما يفتح فرصاً جديدة للنمو وتنويع قنوات البيع الخاصة بك.",
      "benefits": {
      "1"  :"دعم العملاء المخصص: استفد من دعم العملاء المخصص للإجابة على جميع أسئلتك ومساعدتك في تحقيق أقصى استفادة من فرص البيع",
      "2" : "فرص التعاون: شارك في مبادرات التعاون مع شركات وشركاء آخرين لتعزيز مكانتك في السوق"
        }
    },
    "online_sales_with_payment_methods": {
      "title": "البيع عبر الإنترنت بطرق دفع عالمية : ",
      "description": "بعد المرحلة الأولية من التسويق، سنطلق خدمات البيع عبر الإنترنت لتقديم المزيد من فرص النمو البائعين لدينا. وفيما يلي تفاصيل هذه المرحلة",
      "online_sales_services": {
        "title":"خدمات البيع عبر الإنترنت",
        "benefits": {
          "1" :"منصة البيع عبر الإنترنت: عرض منتجاتك مباشرة على منصتنا مع واجهة مستخدم بديهية وسهلة الاستخدام",
          "2" :"إدارة الطلبات: متابعة وإدارة الطلبات في الوقت الفعلي، مع إشعارات فورية لكل طلب جديد",
          "3" :"إدارة المخزون عبر الإنترنت: إدارة المخزون مع التحديثات التلقائية لضمان توفر المنتجات",
          "4" : "خدمة الضمان: تقديم ضمان على المنتجات المباعة لراحة العملاء",
          "5"  :"خدمة ما بعد البيع: تقديم دعم ما بعد البيع لحل أي مشكلة أو الإجابة على استفسارات العملاء",
          "6" : "إدارة النزاعات: نظام فعال لإدارة وحل النزاعات بين البائعين والمشترين",
          "7" : "سياسة الاسترداد : تقديم سياسة استرداد واضحة وعادلة للحفاظ على رضا العملاء"
        } 
      }
    },
    "global_payment_methods": {
      "title": "طرق الدفع العالمية عبر الإنترنت",
      "methods": {
       "1":"Visa و MasterCard:قبول المدفوعات ببطاقات الائتمان والخصم من العلامات التجارية العالمية الرئيسية",
       "2": "American Express:تسهيل المعاملات للعملاء الذين يستخدمون بطاقات American Express.",
       "3": "PayPal:PayPal:تقديم خيار دفع آمن وشائع عبر PayPal، مما يتيح معاملات سريعة وآمنة.",
       "4": "التحويل البنكي: قبول المدفوعات عبر التحويل البنكي للمعاملات المحلية الجزائرية والدولية",
       "5": "طرق دفع أخرى: دمج طرق دفع محلية ودولية أخرى لتقديم المزيد من المرونة لعملائك."
      }
    },
    "payment_methods_in_algeria": {
      "title": "طرق الدفع في الجزائر ",
      "methods": {
        "1": "الدفع نقدًا: يستخدم بشكل رئيسي للمعاملات بالتجزئة والمبالغ الصغيرة",
        "2": "التحويل البنكي: شائع للمعاملات التجارية، دفع الرواتب، وتسوية الفواتير",
        "3": "الصكوك: يستخدم للمعاملات التجارية والدفع مقابل الخدمات",
        "4": "البطاقة البنكية: بطاقات CIB (البطاقة البنكية المشتركة) وبطاقات Edahabia (الصادرة عن بريد الجزائر)",
        "5": "الدفع عبر الهاتف المحمول: BaridiMob (بريد الجزائر)، تطبيقات بعض البنوك",
        "6": "المحفظة الإلكترونية (e-wallet): تقدم عدة بنوك وشركات اتصالات خدمات المحفظة الإلكترونية",
        "7": "الدفع عند التسليم (Cash on Delivery): يستخدم بشكل رئيسي للشراء عبر الإنترنت",
        "8": "الخصم التلقائي: يستخدم للمدفوعات المتكررة مثل فواتير الكهرباء، المياه، الهاتف."
      }
    },
    "benefits_for_sellers": {
      "title": "مزايا للبائعين",
      "benefits": {
        "1": "زيادة المبيعات: الوصول إلى جمهور أوسع وإمكانية بيع منتجاتك مباشرة عبر الإنترنت",
        "2": "مرونة الدفع: تقديم خيارات دفع متعددة لجذب مجموعة متنوعة من العملاء وزيادة معدل التحويل",
        "3": "تحسين تجربة العملاء: تسهيل عملية الشراء لعملائك مع خيارات دفع آمنة ومريحة",
        "4": "الدعم المستمر: الاستفادة من دعم عملائنا لإدارة المعاملات وحل أي مشاكل تتعلق بالدفع",
        "5": "خدمة ما بعد البيع والضمان: تقديم ضمان ودعم ما بعد البيع لتحسين رضا العملاء وولائهم",
        "6": "إدارة النزاعات والاسترداد: نظام شفاف وفعال لإدارة النزاعات والاسترداد، مما يضمن الثقة ورضا العملاء"
      }
    },
    "benefits_for_buyers": {
      "title": "مزايا للمشترين",
      "benefits": {
        "1": "اختيار واسع من المنتجات: الوصول إلى مجموعة واسعة من المنتجات من مختلف البائعين حول العالم",
        "2": "سهولة المقارنة: مقارنة المنتجات والأسعار بسهولة لاتخاذ قرارات شراء مستنيرة",
        "3": "مدفوعات آمنة: الاستفادة من خيارات دفع متنوعة وآمنة، بما في ذلك Visa، MasterCard، American Express، PayPal، CIB، بطاقة Edahabia، والتحويل البنكي",
        "4": "الرسائل الفورية والدردشة عبر الإنترنت: التواصل المباشر مع البائعين للحصول على معلومات إضافية، طلبات عروض الأسعار، بالتفاوض على شروط الشراء",
        "5": "ضمان المنتجات: شراء بثقة مع ضمانات على المنتجات",
        "6": "دعم ما بعد البيع: الاستفادة من دعم ما بعد البيع لحل أي مشكلة أو الرد على استفساراتك",
        "7": "إدارة النزاعات والاسترداد: نظام فعال لإدارة النزاعات والاسترداد، مما يضمن تجربة شراء سلسلة",
        "8": "العروض الترويجية والعروض الحصرية: الوصول إلى العروض الترويجية والعروض الحصرية المخصصة لمستخدمي Temacina.Com"
      }
    },
    "join_us": {
      "title": "انضم إلينا الآن",
      "content":"تواصل معنا لمزيد من المعلومات واكتشف كيف يمكن أن تحول شركتك إلى شركة رقمية عالمية باستخدام أحدث تقنيات البيع عبر الإنترنت وامتلاك متجرك الإلكتروني الخاص"
      
    }
  }
  